[
  {
    "id": 1,
    "name": "Франциск Скорина",
    "years": "ок. 1490 — ок. 1551",
    "field": "Просветитель, первопечатник",
    "category": "Культура",
    "fact": "Франциск Скорина напечатал первую книгу на белорусской земле в 1517 году — «Псалтыр».",
    "bio": "Франциск Скорина — белорусский первопечатник, просветитель и переводчик. Родился около 1490 года в Полоцке. Учился в Краковском и Падуанском университетах, где получил степень доктора медицины. В 1517 году в Праге издал первую печатную книгу на восточнославянских землях — «Псалтыр» на церковнославянском языке с предисловиями и послесловиями на белорусском языке. Всего издал 23 книги Библии. Работал в Вильне, где основал типографию. Скорина считается основателем белорусского книгопечатания и одним из первых белорусских гуманистов эпохи Возрождения.",
    "image": "images/francisk.jpg"
  },
  {
    "id": 2,
    "name": "Кастусь Калиновский",
    "years": "1838 — 1864",
    "field": "Революционер, публицист",
    "category": "История",
    "fact": "Калиновский был одним из лидеров восстания 1863 года против Российской империи.",
    "bio": "Кастусь Калиновский — белорусский революционер, публицист и один из лидеров восстания 1863 года против Российской империи. Родился в 1838 году в имении Мостовляны (ныне Гродненская область). Учился в Петербургском университете, где познакомился с революционными идеями. После начала восстания стал одним из его руководителей в Литве и Беларуси. Издавал газету «Мужыцкая праўда» на белорусском языке, призывая крестьян к борьбе за свободу. После подавления восстания был схвачен и казнен в Вильне в 1864 году. Калиновский стал символом белорусского национально-освободительного движения и считается одним из первых белорусских националистов.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/16/Kastuś_Kalinouski.jpg"
  },
  {
    "id": 3,
    "name": "Янка Купала",
    "years": "1882 — 1942",
    "field": "Поэт, драматург",
    "category": "Культура",
    "fact": "Янка Купала — один из основателей современной белорусской литературы.",
    "bio": "Янка Купала (настоящее имя Иван Доминикович Луцевич) — классик белорусской литературы, поэт, драматург и общественный деятель. Родился в 1882 году в деревне Вязынка Минской губернии в крестьянской семье. С детства проявил интерес к белорусскому языку и культуре. В 1905 году дебютировал как поэт. Его произведения «Курган», «Бандароўна», «Тутэйшыя» стали классикой белорусской литературы. Купала был одним из основателей Союза белорусских писателей и Белорусской академии наук. Во время Великой Отечественной войны остался в оккупированной Минске, где и умер в 1942 году. Его творчество сыграло огромную роль в развитии белорусского литературного языка и национального самосознания.",
    "image": "images/kupala.jpg"
  },
  {
    "id": 4,
    "name": "Якуб Колас",
    "years": "1882 — 1956",
    "field": "Писатель, академик",
    "category": "Культура",
    "fact": "Автор эпопеи «На ростанях» и один из основателей Академии наук Беларуси.",
    "bio": "Якуб Колас (настоящее имя Константин Михайлович Мицкевич) — белорусский писатель, поэт, драматург и общественный деятель. Родился в 1882 году в деревне Акничи (ныне Могилевская область). Происходил из крестьянской семьи. Работал учителем, что позволило ему глубоко изучить белорусскую деревню и ее жителей. В 1906 году опубликовал первое стихотворение. Его главное произведение — эпопея «На ростанях» (1922–1952), которая стала вершиной белорусской литературы. Колас был одним из основателей Белорусской академии наук и Союза писателей Беларуси. Его произведения переведены на многие языки мира. Умер в 1956 году в Минске, похоронен на Военном кладбище.",
    "image": "images/kolas_yakub.jpg"
  },
  {
    "id": 5,
    "name": "Максим Богданович",
    "years": "1891 — 1917",
    "field": "Поэт, критик",
    "category": "Культура",
    "fact": "Автор стихотворения «Пагоня», ставшего символом национального духа Беларуси.",
    "bio": "Максим Богданович — белорусский поэт, переводчик, литературный критик и публицист. Родился в 1891 году в Минске в семье священника. С детства проявил талант к языкам и литературе. Учился в различных учебных заведениях, включая Ярославский юридический лицей. В 1913–1916 годах жил в Ярославле, где активно участвовал в культурной жизни белорусской диаспоры. Его стихотворение «Пагоня» стало гимном белорусского национального возрождения. Богданович перевел на белорусский язык произведения Пушкина, Лермонтова, Гете и других классиков. Умер в 1917 году в Ярославле от туберкулеза в возрасте 25 лет. Несмотря на короткую жизнь, оставил значительный след в белорусской культуре.",
    "image": "images/maxim_bogdanovich.JPG"
  },
  {
    "id": 6,
    "name": "Пётр Машеров",
    "years": "1918 — 1980",
    "field": "Государственный деятель",
    "category": "Политика",
    "fact": "Герой Советского Союза, руководивший Белоруссией в 1960–1980-е годы.",
    "bio": "Петр Миронович Машеров — советский государственный и партийный деятель, первый секретарь ЦК Компартии Белоруссии (1965–1980). Родился в 1918 году в деревне Ширки (ныне Гомельская область). В годы Великой Отечественной войны был партизаном, командиром отряда, затем комиссаром партизанской бригады. Награжден званием Героя Советского Союза. После войны занимал различные партийные должности. В 1965 году стал первым секретарем ЦК КПБ. Под его руководством Беларусь достигла значительных успехов в экономическом развитии, строительстве, образовании и культуре. Погиб в автомобильной катастрофе в 1980 году. Его именем названы улицы, площади и учреждения по всей Беларуси.",
    "image": "images/masherov.jpg"
  },
  {
    "id": 7,
    "name": "Василь Быков",
    "years": "1924 — 2003",
    "field": "Писатель, фронтовик",
    "category": "Культура",
    "fact": "Василь Быков писал о моральных испытаниях человека во время войны.",
    "bio": "Василь Владимирович Быков — белорусский писатель, классик военной прозы, участник Великой Отечественной войны. Родился в 1924 году в деревне Бычки (ныне Витебская область). В 1941 году добровольцем ушел на фронт, был ранен, попал в плен, бежал и присоединился к партизанам. После войны работал журналистом, затем полностью посвятил себя литературе. Его произведения «Журавлиный крик», «Альпийская баллада», «Обелиск», «Дожить до рассвета» стали классикой мировой литературы о войне. Быков писал о моральном выборе человека в экстремальных условиях, о цене победы. Его книги переведены на 40 языков мира. В последние годы жизни жил в эмиграции, критикуя политику белорусского руководства. Умер в 2003 году в Минске.",
    "image": "images/bykov.jpg"
  },
  {
    "id": 8,
    "name": "Алесь Адамович",
    "years": "1927 — 1994",
    "field": "Писатель, публицист",
    "category": "Культура",
    "fact": "Соавтор книги «Я из огненной деревни…», посвящённой жертвам войны.",
    "bio": "Алесь Адамович — белорусский писатель, публицист, литературовед и общественный деятель. Родился в 1927 году в деревне Конюхи (ныне Брестская область). Участник Великой Отечественной войны, был разведчиком в партизанском отряде. После войны учился в Минском педагогическом институте, работал журналистом. В 1970-х годах вместе с Яном Брылем и Владимиром Колесником написал документальную книгу «Я из огненной деревни...», посвященную жертвам Хатыни и других белорусских деревень, сожженных фашистами. Книга стала одним из самых значимых произведений о войне в Беларуси. Адамович был активным участником демократического движения в Беларуси, выступал за правду о войне и против фальсификации истории. Умер в 1994 году в Москве.",
    "image": "images/adamovich.jpg"
  },
  {
    "id": 9,
    "name": "Нил Гилевич",
    "years": "1931 — 2016",
    "field": "Поэт, переводчик, академик",
    "category": "Культура",
    "fact": "Народный поэт Беларуси, автор десятков сборников стихов и переводов.",
    "bio": "Нил Семенович Гилевич — белорусский поэт, переводчик, литературовед и общественный деятель. Родился в 1931 году в деревне Глинище (ныне Брестская область). Участник Великой Отечественной войны. После войны учился в Минском педагогическом институте. Работал учителем, журналистом, редактором. В 1960–1970-е годы стал одним из ведущих поэтов Беларуси. Его стихи отличаются философской глубиной, любовью к родной земле и размышлениями о судьбе человека. Гилевич перевел на белорусский язык произведения Шекспира, Гете, Пушкина, Лермонтова и многих других классиков. Был академиком Национальной академии наук Беларуси, народным поэтом Беларуси. Активно выступал за сохранение белорусского языка и культуры. Умер в 2016 году в Минске.",
    "image": "images/gilevich.jpg"
  },
  {
    "id": 10,
    "name": "Виталий Кремко",
    "years": "1941 — 2009",
    "field": "Председатель СПК «Октябрь-Гродно»",
    "category": "Культура",
    "fact": "В 2004 году признан меценатом Гродненской области, благодаря поддержке которого оказывается поддержка культуры и искусства.",
    "bio": "Виталий Дмитриевич Кремко — белорусский хозяйственный руководитель, меценат и общественный деятель. Родился в 1941 году в деревне Ковали (ныне Гродненская область). В 1960-е годы окончил Гродненский сельскохозяйственный институт. Работал агрономом, затем стал председателем колхоза «Октябрь» в Гродненском районе. Под его руководством колхоз стал одним из самых эффективных в Беларуси, с высокими урожаями и развитым производством. Кремко был известен своей поддержкой культуры и искусства. Он финансировал реставрацию храмов, поддержку творческих коллективов, издание книг. В 2004 году был признан меценатом Гродненской области. Активно участвовал в общественной жизни, был депутатом различных уровней. Умер в 2009 году.",
    "image": "images/kremko.jpg"
  },
  {
    "id": 11,
    "name": "Зинаида Бандаренко",
    "years": "1922 — 2010",
    "field": "Партизанка, Герой Советского Союза",
    "category": "Война",
    "fact": "Командовала разведгруппой в годы Великой Отечественной войны.",
    "bio": "Зинаида Ивановна Бандаренко — советская партизанка, разведчица, Герой Советского Союза. Родилась в 1922 году в деревне Малое Багацькава (ныне Гомельская область). В 1941 году после оккупации Беларуси фашистами ушла в партизаны. Командовала разведгруппой, которая собирала важные сведения о противнике. Участвовала в освобождении Минской области от немецких захватчиков. В 1944 году была награждена званием Героя Советского Союза. После войны работала в органах государственной безопасности. Активно участвовала в ветеранском движении, встречалась с молодежью, рассказывала о войне. Умерла в 2010 году в Минске. Ее именем названы улицы и школы в Беларуси.",
    "image": "images/zinaida_bondarenko.webp"
  },
  {
    "id": 12,
    "name": "Мария Осипова",
    "years": "1908 — 1999",
    "field": "Разведчица, Герой Советского Союза",
    "category": "Война",
    "fact": "Участвовала в ликвидации гауляйтера Вильгельма Кубе в 1943 году.",
    "bio": "Мария Ивановна Осипова — советская разведчица, участница антифашистского подполья, Герой Советского Союза. Родилась в 1908 году в деревне Великая Мильча (ныне Брестская область). До войны работала учительницей. После оккупации Беларуси фашистами стала связной в минском подполье. Участвовала в подготовке и проведении операции по ликвидации генерального комиссара Беларуси Вильгельма Кубе в 1943 году. Была награждена званием Героя Советского Союза. После войны работала в органах государственной безопасности, затем на преподавательской работе. Активно участвовала в патриотическом воспитании молодежи. Умерла в 1999 году в Минске. Ее подвиг стал символом мужества и преданности Родине.",
    "image": "images/osipova.jpg"
  },
  {
    "id": 13,
    "name": "Кирилл Орловский",
    "years": "1895 — 1968",
    "field": "Партизан, Герой Советского Союза",
    "category": "Война",
    "fact": "Легендарный командир партизанского движения, после войны возглавил колхоз.",
    "bio": "Кирилл Прокофьевич Орловский — советский партизан, командир, Герой Советского Союза. Родился в 1895 году в деревне Старые Васюки (ныне Гомельская область). До войны работал в сельском хозяйстве, был председателем колхоза. После оккупации Беларуси фашистами в 1941 году возглавил партизанский отряд, который вырос в крупное соединение. Его отряд уничтожал вражескую технику, взрывал мосты, собирал разведданные. Орловский стал легендой партизанского движения Беларуси. В 1944 году награжден званием Героя Советского Союза. После войны вернулся к мирной жизни, вновь возглавил колхоз, был депутатом Верховного Совета СССР. Умер в 1968 году. Его именем названы улицы, школы и колхозы в Беларуси.",
    "image": "images/kirill_orlovski.jpg"
  },
  {
    "id": 14,
    "name": "Ольга Корбут",
    "years": "род. 1955",
    "field": "Гимнастка, олимпийская чемпионка",
    "category": "Спорт",
    "fact": "Ольга Корбут принесла Белоруси мировую славу, выиграв 4 золотые медали.",
    "bio": "Ольга Валентиновна Корбут — советская гимнастка, четырехкратная олимпийская чемпионка, одна из величайших спортсменок XX века. Родилась в 1955 году в Гродно. С детства занималась гимнастикой. В 1972 году на Олимпийских играх в Мюнхене произвела настоящую революцию в спортивной гимнастике. Ее выступления с элементами, которые раньше считались невозможными для женщин, принесли ей 4 золотые медали. Корбут стала первой женщиной, выполнившей сальто назад на брусьях. Ее называли «белорусской жемчужиной» и «голубой птахой» за грацию и смелость. После окончания карьеры работала тренером, затем переехала в США. В 1999 году была включена в Международный зал славы гимнастики. Ольга Корбут принесла Беларуси мировую известность и стала символом спортивного совершенства.",
    "image": "images/korbut.jpg"
  },
  {
    "id": 15,
    "name": "Александр Дубко",
    "years": "1938-2001",
    "field": "Председатель Гродненского областного исполнительного комитета",
    "category": "Культура",
    "fact": "Легендарный председатель колхоза «Октябрьский» и многолетний руководитель Гродненской области.",
    "bio": "Александр Николаевич Дубко — белорусский хозяйственный руководитель, государственный деятель, Герой Беларуси. Родился в 1938 году в деревне Большие Жуховичи (ныне Гродненская область). Окончил Гродненский сельскохозяйственный институт. Начал работать агрономом, затем стал председателем колхоза «Октябрьский» в Гродненском районе. Под его руководством колхоз стал одним из самых эффективных в СССР, с высокими урожаями и развитым производством. В 1980–1990-е годы был председателем Гродненского облисполкома. Активно поддерживал развитие региона, строительство, образование и культуру. В 1999 году был удостоен звания Героя Беларуси. Дубко был известен своей честностью, профессионализмом и заботой о людях. Умер в 2001 году. Его именем названы улицы и учреждения в Гродненской области.",
    "image": "images/Dubko.jpg"
  }
]