[
  {
    "id": 1,
    "name": "Франциск Скорина",
    "years": "ок. 1490 — ок. 1551",
    "field": "Просветитель, первопечатник",
    "category": "Культура",
    "fact": "Франциск Скорина напечатал первую книгу на белорусской земле в 1517 году — «Псалтыр».",
    "bio": "Франциск Скорина — белорусский первопечатник, просветитель и переводчик. Родился около 1490 года в Полоцке. Учился в Краковском и Падуанском университетах, где получил степень доктора медицины. В 1517 году в Праге издал первую печатную книгу на восточнославянских землях — «Псалтыр» на церковнославянском языке с предисловиями и послесловиями на белорусском языке. Всего издал 23 книги Библии. Работал в Вильне, где основал типографию. Скорина считается основателем белорусского книгопечатания и одним из первых белорусских гуманистов эпохи Возрождения.",
    "image": "images/francisk.jpg"
  },
  {
    "id": 2,
    "name": "Кастусь Калиновский",
    "years": "1838 — 1864",
    "field": "Революционер, публицист",
    "category": "История",
    "fact": "Калиновский был одним из лидеров восстания 1863 года против Российской империи.",
    "bio": "Кастусь Калиновский — белорусский революционер, публицист и один из лидеров восстания 1863 года против Российской империи. Родился в 1838 году в имении Мостовляны (ныне Гродненская область). Учился в Петербургском университете, где познакомился с революционными идеями. После начала восстания стал одним из его руководителей в Литве и Беларуси. Издавал газету «Мужыцкая праўда» на белорусском языке, призывая крестьян к борьбе за свободу. После подавления восстания был схвачен и казнен в Вильне в 1864 году. Калиновский стал символом белорусского национально-освободительного движения и считается одним из первых белорусских националистов.",
    "image": "images/kastus_kalinouski.jpg"
  },
  {
    "id": 3,
    "name": "Янка Купала",
    "years": "1882 — 1942",
    "field": "Поэт, драматург",
    "category": "Культура",
    "fact": "Янка Купала — один из основателей современной белорусской литературы.",
    "bio": "Янка Купала (настоящее имя Иван Доминикович Луцевич) — классик белорусской литературы, поэт, драматург и общественный деятель. Родился в 1882 году в деревне Вязынка Минской губернии в крестьянской семье. С детства проявил интерес к белорусскому языку и культуре. В 1905 году дебютировал как поэт. Его произведения «Курган», «Бандароўна», «Тутэйшыя» стали классикой белорусской литературы. Купала был одним из основателей Союза белорусских писателей и Белорусской академии наук. Во время Великой Отечественной войны остался в оккупированной Минске, где и умер в 1942 году. Его творчество сыграло огромную роль в развитии белорусского литературного языка и национального самосознания.",
    "image": "images/kupala.jpg"
  },
  {
    "id": 4,
    "name": "Якуб Колас",
    "years": "1882 — 1956",
    "field": "Писатель, академик",
    "category": "Культура",
    "fact": "Автор эпопеи «На ростанях» и один из основателей Академии наук Беларуси.",
    "bio": "Якуб Колас (настоящее имя Константин Михайлович Мицкевич) — белорусский писатель, поэт, драматург и общественный деятель. Родился в 1882 году в деревне Акничи (ныне Могилевская область). Происходил из крестьянской семьи. Работал учителем, что позволило ему глубоко изучить белорусскую деревню и ее жителей. В 1906 году опубликовал первое стихотворение. Его главное произведение — эпопея «На ростанях» (1922–1952), которая стала вершиной белорусской литературы. Колас был одним из основателей Белорусской академии наук и Союза писателей Беларуси. Его произведения переведены на многие языки мира. Умер в 1956 году в Минске, похоронен на Военном кладбище.",
    "image": "images/kolas_yakub.jpg"
  },
  {
    "id": 5,
    "name": "Максим Богданович",
    "years": "1891 — 1917",
    "field": "Поэт, критик",
    "category": "Культура",
    "fact": "Автор стихотворения «Пагоня», ставшего символом национального духа Беларуси.",
    "bio": "Максим Богданович — белорусский поэт, переводчик, литературный критик и публицист. Родился в 1891 году в Минске в семье священника. С детства проявил талант к языкам и литературе. Учился в различных учебных заведениях, включая Ярославский юридический лицей. В 1913–1916 годах жил в Ярославле, где активно участвовал в культурной жизни белорусской диаспоры. Его стихотворение «Пагоня» стало гимном белорусского национального возрождения. Богданович перевел на белорусский язык произведения Пушкина, Лермонтова, Гете и других классиков. Умер в 1917 году в Ярославле от туберкулеза в возрасте 25 лет. Несмотря на короткую жизнь, оставил значительный след в белорусской культуре.",
    "image": "images/maxim_bogdanovich.JPG"
  },
  {
    "id": 6,
    "name": "Пётр Машеров",
    "years": "1918 — 1980",
    "field": "Государственный деятель",
    "category": "Политика",
    "fact": "Герой Советского Союза, руководивший Белоруссией в 1960–1980-е годы.",
    "bio": "Петр Миронович Машеров — советский государственный и партийный деятель, первый секретарь ЦК Компартии Белоруссии (1965–1980). Родился в 1918 году в деревне Ширки (ныне Гомельская область). В годы Великой Отечественной войны был партизаном, командиром отряда, затем комиссаром партизанской бригады. Награжден званием Героя Советского Союза. После войны занимал различные партийные должности. В 1965 году стал первым секретарем ЦК КПБ. Под его руководством Беларусь достигла значительных успехов в экономическом развитии, строительстве, образовании и культуре. Погиб в автомобильной катастрофе в 1980 году. Его именем названы улицы, площади и учреждения по всей Беларуси.",
    "image": "images/masherov.jpg"
  },
  {
    "id": 7,
    "name": "Василь Быков",
    "years": "1924 — 2003",
    "field": "Писатель, фронтовик",
    "category": "Культура",
    "fact": "Василь Быков писал о моральных испытаниях человека во время войны.",
    "bio": "Василь Владимирович Быков — белорусский писатель, классик военной прозы, участник Великой Отечественной войны. Родился в 1924 году в деревне Бычки (ныне Витебская область). В 1941 году добровольцем ушел на фронт, был ранен, попал в плен, бежал и присоединился к партизанам. После войны работал журналистом, затем полностью посвятил себя литературе. Его произведения «Журавлиный крик», «Альпийская баллада», «Обелиск», «Дожить до рассвета» стали классикой мировой литературы о войне. Быков писал о моральном выборе человека в экстремальных условиях, о цене победы. Его книги переведены на 40 языков мира. В последние годы жизни жил в эмиграции, критикуя политику белорусского руководства. Умер в 2003 году в Минске.",
    "image": "images/bykov.jpg"
  },
  {
    "id": 8,
    "name": "Алесь Адамович",
    "years": "1927 — 1994",
    "field": "Писатель, публицист",
    "category": "Культура",
    "fact": "Соавтор книги «Я из огненной деревни…», посвящённой жертвам войны.",
    "bio": "Алесь Адамович — белорусский писатель, публицист, литературовед и общественный деятель. Родился в 1927 году в деревне Конюхи (ныне Брестская область). Участник Великой Отечественной войны, был разведчиком в партизанском отряде. После войны учился в Минском педагогическом институте, работал журналистом. В 1970-х годах вместе с Яном Брылем и Владимиром Колесником написал документальную книгу «Я из огненной деревни...», посвященную жертвам Хатыни и других белорусских деревень, сожженных фашистами. Книга стала одним из самых значимых произведений о войне в Беларуси. Адамович был активным участником демократического движения в Беларуси, выступал за правду о войне и против фальсификации истории. Умер в 1994 году в Москве.",
    "image": "images/adamovich.jpg"
  },
  {
    "id": 9,
    "name": "Нил Гилевич",
    "years": "1931 — 2016",
    "field": "Поэт, переводчик, академик",
    "category": "Культура",
    "fact": "Народный поэт Беларуси, автор десятков сборников стихов и переводов.",
    "bio": "Нил Семенович Гилевич — белорусский поэт, переводчик, литературовед и общественный деятель. Родился в 1931 году в деревне Глинище (ныне Брестская область). Участник Великой Отечественной войны. После войны учился в Минском педагогическом институте. Работал учителем, журналистом, редактором. В 1960–1970-е годы стал одним из ведущих поэтов Беларуси. Его стихи отличаются философской глубиной, любовью к родной земле и размышлениями о судьбе человека. Гилевич перевел на белорусский язык произведения Шекспира, Гете, Пушкина, Лермонтова и многих других классиков. Был академиком Национальной академии наук Беларуси, народным поэтом Беларуси. Активно выступал за сохранение белорусского языка и культуры. Умер в 2016 году в Минске.",
    "image": "images/gilevich.jpg"
  },
  {
    "id": 10,
    "name": "Виталий Кремко",
    "years": "1941 — 2009",
    "field": "Председатель СПК «Октябрь-Гродно»",
    "category": "Культура",
    "fact": "В 2004 году признан меценатом Гродненской области, благодаря поддержке которого оказывается поддержка культуры и искусства.",
    "bio": "Виталий Дмитриевич Кремко — белорусский хозяйственный руководитель, меценат и общественный деятель. Родился в 1941 году в деревне Ковали (ныне Гродненская область). В 1960-е годы окончил Гродненский сельскохозяйственный институт. Работал агрономом, затем стал председателем колхоза «Октябрь» в Гродненском районе. Под его руководством колхоз стал одним из самых эффективных в Беларуси, с высокими урожаями и развитым производством. Кремко был известен своей поддержкой культуры и искусства. Он финансировал реставрацию храмов, поддержку творческих коллективов, издание книг. В 2004 году был признан меценатом Гродненской области. Активно участвовал в общественной жизни, был депутатом различных уровней. Умер в 2009 году.",
    "image": "images/kremko.jpg"
  },
  {
    "id": 11,
    "name": "Зинаида Бандаренко",
    "years": "1922 — 2010",
    "field": "Партизанка, Герой Советского Союза",
    "category": "Война",
    "fact": "Командовала разведгруппой в годы Великой Отечественной войны.",
    "bio": "Зинаида Ивановна Бандаренко — советская партизанка, разведчица, Герой Советского Союза. Родилась в 1922 году в деревне Малое Багацькава (ныне Гомельская область). В 1941 году после оккупации Беларуси фашистами ушла в партизаны. Командовала разведгруппой, которая собирала важные сведения о противнике. Участвовала в освобождении Минской области от немецких захватчиков. В 1944 году была награждена званием Героя Советского Союза. После войны работала в органах государственной безопасности. Активно участвовала в ветеранском движении, встречалась с молодежью, рассказывала о войне. Умерла в 2010 году в Минске. Ее именем названы улицы и школы в Беларуси.",
    "image": "images/zinaida_bondarenko.webp"
  },
  {
    "id": 12,
    "name": "Мария Осипова",
    "years": "1908 — 1999",
    "field": "Разведчица, Герой Советского Союза",
    "category": "Война",
    "fact": "Участвовала в ликвидации гауляйтера Вильгельма Кубе в 1943 году.",
    "bio": "Мария Ивановна Осипова — советская разведчица, участница антифашистского подполья, Герой Советского Союза. Родилась в 1908 году в деревне Великая Мильча (ныне Брестская область). До войны работала учительницей. После оккупации Беларуси фашистами стала связной в минском подполье. Участвовала в подготовке и проведении операции по ликвидации генерального комиссара Беларуси Вильгельма Кубе в 1943 году. Была награждена званием Героя Советского Союза. После войны работала в органах государственной безопасности, затем на преподавательской работе. Активно участвовала в патриотическом воспитании молодежи. Умерла в 1999 году в Минске. Ее подвиг стал символом мужества и преданности Родине.",
    "image": "images/osipova.jpg"
  },
  {
    "id": 13,
    "name": "Кирилл Орловский",
    "years": "1895 — 1968",
    "field": "Партизан, Герой Советского Союза",
    "category": "Война",
    "fact": "Легендарный командир партизанского движения, после войны возглавил колхоз.",
    "bio": "Кирилл Прокофьевич Орловский — советский партизан, командир, Герой Советского Союза. Родился в 1895 году в деревне Старые Васюки (ныне Гомельская область). До войны работал в сельском хозяйстве, был председателем колхоза. После оккупации Беларуси фашистами в 1941 году возглавил партизанский отряд, который вырос в крупное соединение. Его отряд уничтожал вражескую технику, взрывал мосты, собирал разведданные. Орловский стал легендой партизанского движения Беларуси. В 1944 году награжден званием Героя Советского Союза. После войны вернулся к мирной жизни, вновь возглавил колхоз, был депутатом Верховного Совета СССР. Умер в 1968 году. Его именем названы улицы, школы и колхозы в Беларуси.",
    "image": "images/kirill_orlovski.jpg"
  },
  {
    "id": 14,
    "name": "Ольга Корбут",
    "years": "род. 1955",
    "field": "Гимнастка, олимпийская чемпионка",
    "category": "Спорт",
    "fact": "Ольга Корбут принесла Белоруси мировую славу, выиграв 4 золотые медали.",
    "bio": "Ольга Валентиновна Корбут — советская гимнастка, четырехкратная олимпийская чемпионка, одна из величайших спортсменок XX века. Родилась в 1955 году в Гродно. С детства занималась гимнастикой. В 1972 году на Олимпийских играх в Мюнхене произвела настоящую революцию в спортивной гимнастике. Ее выступления с элементами, которые раньше считались невозможными для женщин, принесли ей 4 золотые медали. Корбут стала первой женщиной, выполнившей сальто назад на брусьях. Ее называли «белорусской жемчужиной» и «голубой птахой» за грацию и смелость. После окончания карьеры работала тренером, затем переехала в США. В 1999 году была включена в Международный зал славы гимнастики. Ольга Корбут принесла Беларуси мировую известность и стала символом спортивного совершенства.",
    "image": "images/korbut.jpg"
  },
  {
    "id": 15,
    "name": "Александр Дубко",
    "years": "1938-2001",
    "field": "Председатель Гродненского областного исполнительного комитета",
    "category": "Культура",
    "fact": "Легендарный председатель колхоза «Октябрьский» и многолетний руководитель Гродненской области.",
    "bio": "Александр Николаевич Дубко — белорусский хозяйственный руководитель, государственный деятель, Герой Беларуси. Родился в 1938 году в деревне Большие Жуховичи (ныне Гродненская область). Окончил Гродненский сельскохозяйственный институт. Начал работать агрономом, затем стал председателем колхоза «Октябрьский» в Гродненском районе. Под его руководством колхоз стал одним из самых эффективных в СССР, с высокими урожаями и развитым производством. В 1980–1990-е годы был председателем Гродненского облисполкома. Активно поддерживал развитие региона, строительство, образование и культуру. В 1999 году был удостоен звания Героя Беларуси. Дубко был известен своей честностью, профессионализмом и заботой о людях. Умер в 2001 году. Его именем названы улицы и учреждения в Гродненской области.",
    "image": "images/Dubko.jpg"
  },
  {
    "id": 16,
    "name": "Евфросиния Полоцкая",
    "years": "ок. 1104 — 1173",
    "field": "Княгиня, основательница монастыря",
    "category": "История",
    "fact": "Основала Спасо-Евфросиниевский монастырь в Полоцке и является первой известной женщиной-правителем на белорусских землях.",
    "bio": "Евфросиния Полоцкая (в миру Предслава) — белорусская княгиня, святая православной церкви, просветительница и основательница Спасо-Евфросиниевского монастыря. Родилась около 1104 года в Полоцке. Была дочерью полоцкого князя Святослава Всеславича. В 12 лет приняла постриг в монастыре. В 1125–1128 годах правила Полоцким княжеством как регентша при малолетнем племяннике. В 1128 году основала женский монастырь в Полоцке, который стал центром просвещения и культуры. Заказала создание знаменитого креста Евфросинии Полоцкой — шедевра средневекового искусства. Канонизирована православной церковью. Считается покровительницей Беларуси и одной из самых почитаемых святых.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Euphrosyne_of_Polotsk.jpg/300px-Euphrosyne_of_Polotsk.jpg"
  },
  {
    "id": 17,
    "name": "Симеон Полоцкий",
    "years": "1629 — 1680",
    "field": "Поэт, драматург, просветитель",
    "category": "Культура",
    "fact": "Один из первых белорусских поэтов, писавших на польском и русском языках, учитель царевичей Алексея и Федора.",
    "bio": "Симеон Полоцкий (в миру Самуил Емельянович Петровский-Ситнианович) — белорусский и русский поэт, драматург, просветитель, педагог. Родился в 1629 году в Полоцке. Учился в Киево-Могилянской академии и Виленской иезуитской академии. В 1656 году принял монашеский постриг. В 1664 году переехал в Москву, где стал придворным поэтом и учителем царских детей. Написал множество произведений на польском и русском языках, включая поэму «Вертоград многоцветный» и драму «Комедия притчи о блудном сыне». Полоцкий считается одним из основателей русского силлабического стихосложения и театрального искусства в России. Его деятельность способствовала развитию образования и культуры в Беларуси и России.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Placeholder_image.jpg/300px-Placeholder_image.jpg"
  },
  {
    "id": 18,
    "name": "Винцент Дунин-Марцинкевич",
    "years": "1808 — 1884",
    "field": "Поэт, драматург, просветитель",
    "category": "Культура",
    "fact": "Один из основателей белорусской литературы, автор первой белорусской пьесы «Селянка».",
    "bio": "Винцент Дунин-Марцинкевич — белорусский поэт, драматург, просветитель и общественный деятель. Родился в 1808 году в имении Панютичи (ныне Брестская область) в дворянской семье. Получил домашнее образование, владел несколькими языками. В 1840–1850-е годы написал свои основные произведения на белорусском языке. Его пьеса «Селянка» (1846) считается первой белорусской драматической пьесой. Поэма «Гапон» (1855) стала одним из первых произведений белорусской литературы. Дунин-Марцинкевич был сторонником просвещения белорусского народа, выступал за развитие белорусского языка и культуры. Его творчество оказало огромное влияние на развитие белорусской литературы и национального самосознания.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Placeholder_image.jpg/300px-Placeholder_image.jpg"
  },
  {
    "id": 19,
    "name": "Игнат Буйницкий",
    "years": "1861 — 1917",
    "field": "Художник, педагог",
    "category": "Культура",
    "fact": "Один из основателей белорусской школы живописи, автор портретов и пейзажей.",
    "bio": "Игнат Игнатьевич Буйницкий — белорусский художник, педагог, один из основателей белорусской национальной школы живописи. Родился в 1861 году в деревне Буйничи (ныне Минская область). Учился в Варшавской школе изящных искусств, затем в Петербургской академии художеств. В 1890-е годы вернулся в Беларусь и стал одним из организаторов художественной жизни. Создал школу рисования в Минске, где преподавал. Его картины «Портрет матери», «Белорусская хата», «Осенний пейзаж» стали классикой белорусского искусства. Буйницкий был одним из первых художников, изображавших белорусскую природу и быт. Его учениками были многие известные белорусские художники. Умер в 1917 году в Минске.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Placeholder_image.jpg/300px-Placeholder_image.jpg"
  },
  {
    "id": 20,
    "name": "Александр Червяков",
    "years": "1892 — 1937",
    "field": "Государственный деятель",
    "category": "Политика",
    "fact": "Первый председатель ЦИК БССР, один из организаторов белорусской государственности.",
    "bio": "Александр Григорьевич Червяков — белорусский государственный и политический деятель, один из организаторов белорусской государственности. Родился в 1892 году в деревне Станьково (ныне Витебская область). Участник революции 1905–1907 годов, большевик. В 1917 году участвовал в установлении советской власти в Беларуси. В 1919 году был одним из организаторов Коммунистической партии Беларуси. В 1920 году стал первым председателем ЦИК БССР. Активно работал над развитием белорусского языка, образования и культуры. В 1920-е годы был наркомом просвещения БССР. В 1937 году репрессирован и расстрелян. Реабилитирован посмертно. Червяков внес значительный вклад в становление белорусской государственности и развитие национальной культуры.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 21,
    "name": "Владимир Короткевич",
    "years": "1930 — 1984",
    "field": "Писатель, сценарист",
    "category": "Культура",
    "fact": "Автор романа «Дикая охота короля Стаха», ставшего классикой белорусской литературы.",
    "bio": "Владимир Семенович Короткевич — белорусский писатель, поэт, драматург и сценарист. Родился в 1930 году в Орше. Участник Великой Отечественной войны. После войны учился в Минском педагогическом институте. Работал журналистом, затем полностью посвятил себя литературе. Его роман «Дикая охота короля Стаха» (1964) стал одним из самых значимых произведений белорусской литературы XX века. Короткевич писал исторические романы, фантастику, детскую литературу. Его произведения отличаются ярким языком, глубоким психологизмом и любовью к белорусской истории. Многие его книги экранизированы. Короткевич был лауреатом Государственной премии БССР. Умер в 1984 году в Минске. Его творчество продолжает пользоваться популярностью среди читателей.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 22,
    "name": "Иван Мележ",
    "years": "1921 — 1976",
    "field": "Писатель, академик",
    "category": "Культура",
    "fact": "Автор трилогии «Полесье», описывающей жизнь белорусской деревни в XX веке.",
    "bio": "Иван Павлович Мележ — белорусский писатель, академик АН БССР, лауреат Государственной премии СССР. Родился в 1921 году в деревне Глинище (ныне Гомельская область). Участник Великой Отечественной войны, был ранен. После войны учился в Минском педагогическом институте. Его главное произведение — трилогия «Полесье» («Люди на болоте», «Дыхание грозы», «Метели»), которая стала эпопеей о жизни белорусской деревни в XX веке. Мележ был мастером психологической прозы, глубоко изображал внутренний мир своих героев. Его произведения переведены на многие языки. Был академиком АН БССР, председателем Союза писателей Беларуси. Умер в 1976 году в Минске. Творчество Мележа занимает важное место в белорусской литературе.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 23,
    "name": "Владислав Голубок",
    "years": "род. 1953",
    "field": "Художник, скульптор",
    "category": "Культура",
    "fact": "Автор памятника «Пагоня» в Минске и других символов белорусской государственности.",
    "bio": "Владислав Иванович Голубок — белорусский скульптор, художник и общественный деятель. Родился в 1953 году в Минске. Окончил Белорусский государственный театрально-художественный институт. Создал множество скульптурных произведений, посвященных белорусской истории и культуре. Его самая известная работа — памятник «Пагоня» в Минске (1991), ставший символом белорусской государственности. Голубок также автор памятников Франциску Скорине, Евфросинии Полоцкой, Максиму Богдановичу. Активно участвует в общественной жизни, выступает за сохранение белорусской культуры и традиций. Его произведения находятся в музеях Беларуси и за рубежом. Голубок считается одним из ведущих скульпторов современного белорусского искусства.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 24,
    "name": "Виктор Гончаренко",
    "years": "род. 1977",
    "field": "Футбольный тренер",
    "category": "Спорт",
    "fact": "Главный тренер сборной Беларуси по футболу, один из самых успешных белорусских тренеров.",
    "bio": "Виктор Михайлович Гончаренко — белорусский футбольный тренер, бывший главный тренер сборной Беларуси. Родился в 1977 году в Минске. Начал карьеру как футболист, играл за минское «Динамо». В 2000-е годы перешел на тренерскую работу. Тренировал различные белорусские клубы, затем работал в России. В 2014–2016 годах был главным тренером сборной Беларуси, под его руководством команда добилась лучших результатов в истории. Гончаренко считается одним из самых успешных белорусских тренеров. В настоящее время работает в российском футболе. Его успехи способствовали развитию белорусского футбола и повышению интереса к этому виду спорта в стране.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 25,
    "name": "Владимир Мулявин",
    "years": "1941 — 2003",
    "field": "Музыкант, композитор",
    "category": "Культура",
    "fact": "Основатель группы «Песняры», которая принесла белорусскую музыку в мир.",
    "bio": "Владимир Георгиевич Мулявин — белорусский музыкант, композитор, певец, основатель и руководитель ансамбля «Песняры». Родился в 1941 году в Минске. Окончил Белорусскую государственную консерваторию. В 1969 году основал вокально-инструментальный ансамбль «Песняры», который стал легендой белорусской и советской эстрады. Ансамбль исполнял белорусские народные песни, произведения белорусских композиторов, а также собственные композиции Мулявина. «Песняры» выступали на крупнейших сценах мира, их песни стали народными. Мулявин написал музыку к фильмам, спектаклям, был лауреатом многочисленных премий. Умер в 2003 году в Минске. Ансамбль «Песняры» продолжает существовать и сегодня.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 26,
    "name": "Александр Лукашенко",
    "years": "род. 1954",
    "field": "Президент Республики Беларусь",
    "category": "Политика",
    "fact": "Первый и единственный Президент Беларуси с 1994 года, один из самых долго правящих лидеров в Европе.",
    "bio": "Александр Григорьевич Лукашенко — белорусский государственный и политический деятель, первый Президент Республики Беларусь с 1994 года. Родился в 1954 году в деревне Копысь (ныне Оршанский район). Окончил Могилевский педагогический институт и Белорусскую сельскохозяйственную академию. Работал директором совхоза, затем председателем колхоза. В 1990-е годы был депутатом Верховного Совета Беларуси. В 1994 году победил на первых президентских выборах. Под его руководством Беларусь сохранила суверенитет, развивалась экономика, поддерживались социальные программы. Лукашенко известен своей политикой независимости и интеграции с Россией. Он является одним из самых долго правящих лидеров в Европе и мире.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 27,
    "name": "Владимир Некляев",
    "years": "род. 1946",
    "field": "Художник, график",
    "category": "Культура",
    "fact": "Один из самых известных белорусских графиков, иллюстратор книг и создатель плакатов.",
    "bio": "Владимир Иванович Некляев — белорусский художник-график, иллюстратор, плакатист. Родился в 1946 году в Минске. Окончил Белорусский государственный театрально-художественный институт. Работает в технике линогравюры, создает книжные иллюстрации, плакаты, экслибрисы. Его работы отличаются выразительностью, глубоким символизмом и любовью к белорусской тематике. Некляев иллюстрировал произведения Янки Купалы, Якуба Коласа, Максима Богдановича. Его плакаты и графики участвовали в международных выставках. Художник получил множество премий и наград. Его произведения находятся в музеях Беларуси, России, Польши и других стран. Некляев считается одним из ведущих мастеров белорусской графики.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 28,
    "name": "Светлана Алексиевич",
    "years": "род. 1948",
    "field": "Писательница, лауреат Нобелевской премии",
    "category": "Культура",
    "fact": "Первая белорусская писательница, удостоенная Нобелевской премии по литературе в 2015 году.",
    "bio": "Светлана Александровна Алексиевич — белорусская писательница, журналистка, лауреат Нобелевской премии по литературе 2015 года. Родилась в 1948 году в Станиславе (ныне Ивано-Франковск, Украина). Детство провела в Беларуси. Окончила Белорусский государственный университет. Работала журналистом, собирала свидетельства очевидцев исторических событий. Ее книги «У войны не женское лицо», «Последние свидетели», «Зачарованные смертью», «Время секонд хэнд» стали мировыми бестселлерами. Алексиевич пишет о судьбах простых людей в XX веке, о войне, Чернобыле, распаде СССР. Ее стиль — документальная проза, основанная на реальных свидетельствах. В 2015 году стала первой белорусской лауреаткой Нобелевской премии. Живет в Минске и Париже.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 29,
    "name": "Виктор Семенович",
    "years": "род. 1951",
    "field": "Биатлонист, олимпийский чемпион",
    "category": "Спорт",
    "fact": "Первый белорусский олимпийский чемпион в биатлоне, обладатель 4 золотых медалей.",
    "bio": "Виктор Викторович Семенович — советский и белорусский биатлонист, четырехкратный олимпийский чемпион. Родился в 1951 году в деревне Довск (ныне Минская область). Начал заниматься биатлоном в 1960-е годы. В 1970–1980-е годы был одним из лучших биатлонистов мира. На Олимпийских играх 1980 года в Лейк-Плэсиде завоевал 4 золотые медали: в индивидуальной гонке, спринте, эстафете и командной гонке. Это был первый случай в истории биатлона, когда один спортсмен выиграл все 4 дисциплины на одних Играх. Семенович установил несколько мировых рекордов. После окончания карьеры работал тренером. Его успехи способствовали развитию биатлона в Беларуси. Семенович считается легендой белорусского спорта.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 30,
    "name": "Анатолий Кашпировский",
    "years": "род. 1939",
    "field": "Психотерапевт, телеведущий",
    "category": "Культура",
    "fact": "Известный психотерапевт, чьи сеансы гипноза по телевидению собирали миллионы зрителей.",
    "bio": "Анатолий Михайлович Кашпировский — советский и украинский психотерапевт, гипнотизер, телеведущий. Родился в 1939 году в деревне Копыль (ныне Минская область, Беларусь). Окончил Винницкий медицинский институт. Работал врачом-психотерапевтом. В 1980-е годы стал известен благодаря телевизионным сеансам гипноза, которые собирали огромную аудиторию. Его методика лечения без лекарств привлекала миллионы людей. Кашпировский вел передачи «Здоровье с Анатолием Кашпировским», «Гипноз». Его методы лечения основывались на внушении и самовнушении. Несмотря на критику со стороны официальной медицины, Кашпировский имел множество последователей. В настоящее время живет и работает на Украине. Его феномен стал частью поп-культуры 1980–1990-х годов.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 31,
    "name": "Владимир Жириновский",
    "years": "1946 — 2022",
    "field": "Политик, лидер ЛДПР",
    "category": "Политика",
    "fact": "Один из самых ярких и скандальных политиков России, основатель Либерально-демократической партии.",
    "bio": "Владимир Вольфович Жириновский (настоящая фамилия Эйдельштейн) — советский и российский политический деятель, основатель и лидер Либерально-демократической партии России. Родился в 1946 году в Алма-Ате (Казахстан), но детство провел в Беларуси. Окончил Институт восточных языков при МГУ и юридический факультет. В 1991 году основал ЛДПР, которая стала одной из крупнейших партий России. Жириновский был известен экстравагантным поведением, резкими заявлениями и популистской риторикой. Четыре раза баллотировался в президенты России. Был вице-спикером Государственной Думы. Его политическая карьера продолжалась более 30 лет. Умер в 2022 году в Москве. Жириновский оказал значительное влияние на российскую политику и поп-культуру.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 32,
    "name": "Владимир Путин",
    "years": "род. 1952",
    "field": "Президент Российской Федерации",
    "category": "Политика",
    "fact": "Дважды Президент России, оказавший значительное влияние на отношения между Беларусью и Россией.",
    "bio": "Владимир Владимирович Путин — российский государственный и политический деятель, второй и четвертый Президент Российской Федерации. Родился в 1952 году в Ленинграде (ныне Санкт-Петербург). Окончил юридический факультет Ленинградского государственного университета. Служил в КГБ. В 1990-е годы работал в администрации Санкт-Петербурга, затем в Москве. В 1999–2000 годах был премьер-министром России. В 2000 году стал Президентом РФ. В 2008–2012 годах был премьер-министром, затем вновь избран Президентом. Под его руководством Россия укрепила свои позиции на международной арене. Путин поддерживает тесные отношения с Беларусью, является союзником Александра Лукашенко. Его политика оказала значительное влияние на Беларусь и весь постсоветский регион.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 33,
    "name": "Виктор Цой",
    "years": "1962 — 1990",
    "field": "Музыкант, лидер группы «Кино»",
    "category": "Культура",
    "fact": "Легендарный рок-музыкант, чьи песни стали символом поколения 1980–1990-х годов.",
    "bio": "Виктор Робертович Цой — советский рок-музыкант, поэт, лидер группы «Кино». Родился в 1962 году в Ленинграде. Его отец был корейцем, мать — русской. В 1980-е годы стал иконой советского рока. Группа «Кино» выпустила несколько альбомов, песни «Перемен», «Кукушка», «Звезда по имени Солнце» стали хитовыми. Цой писал о свободе, любви, одиночестве. Его музыка оказала огромное влияние на молодежь. В 1990 году трагически погиб в автокатастрофе в Латвии. Цой стал легендой, его песни продолжают пользоваться популярностью. В Беларуси его творчество также очень любимо. Цой считается одним из величайших рок-музыкантов постсоветского пространства.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 34,
    "name": "Борис Гребенщиков",
    "years": "род. 1953",
    "field": "Музыкант, лидер группы «Аквариум»",
    "category": "Культура",
    "fact": "Один из основателей русского рока, автор множества песен, ставших классикой.",
    "bio": "Борис Борисович Гребенщиков — советский и российский рок-музыкант, поэт, лидер группы «Аквариум». Родился в 1953 году в Ленинграде. Окончил Ленинградский государственный университет. В 1972 году основал группу «Аквариум», которая стала одной из легенд русского рока. Гребенщиков пишет сложные, поэтичные песни, часто с философским подтекстом. Его творчество повлияло на развитие рок-музыки в СССР и России. «Аквариум» выпустил более 20 альбомов. Гребенщиков также известен как переводчик, писатель, радиоведущий. Его песни «Полковнику никто не пишет», «Рок-н-ролл мертв» стали классикой. В Беларуси его музыка также популярна. Гребенщиков продолжает активную творческую деятельность.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 35,
    "name": "Владимир Высоцкий",
    "years": "1938 — 1980",
    "field": "Поэт, музыкант, актер",
    "category": "Культура",
    "fact": "Один из самых ярких представителей советской культуры, автор тысяч песен и стихов.",
    "bio": "Владимир Семенович Высоцкий — советский поэт, музыкант, актер театра и кино. Родился в 1938 году в Москве. Окончил Школу-студию МХАТ. Стал известен как автор-исполнитель песен, которые стали народными. Его песни «Охота на волков», «Кони привередливые», «Баллада о любви» исполнялись миллионами. Высоцкий был актером Театра на Таганке, снимался в фильмах. Его творчество отличалось честностью, глубиной и гражданской позицией. Несмотря на цензуру, его песни расходились в магнитофонных записях. Умер в 1980 году в Москве. Высоцкий стал легендой советской культуры. В Беларуси его творчество также очень популярно. Его песни продолжают жить и вдохновлять новые поколения.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 36,
    "name": "Андрей Сахаров",
    "years": "1921 — 1989",
    "field": "Физик, правозащитник",
    "category": "Наука",
    "fact": "Один из создателей советской водородной бомбы, лауреат Нобелевской премии мира.",
    "bio": "Андрей Дмитриевич Сахаров — советский физик, академик, правозащитник, лауреат Нобелевской премии мира. Родился в 1921 году в Москве. Окончил Московский государственный университет. В 1940–1950-е годы работал над созданием ядерного оружия. В 1953 году участвовал в создании первой советской водородной бомбы. В 1960-е годы стал выступать против ядерных испытаний. В 1970-е годы активно занимался правозащитной деятельностью, выступал за демократию и права человека. В 1975 году получил Нобелевскую премию мира. Был сослан в Горький за диссидентскую деятельность. После перестройки вернулся к активной жизни. Умер в 1989 году в Москве. Сахаров считается совестью советской интеллигенции и одним из величайших ученых XX века.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 37,
    "name": "Дмитрий Менделеев",
    "years": "1834 — 1907",
    "field": "Химик, создатель периодической таблицы",
    "category": "Наука",
    "fact": "Создал периодическую таблицу химических элементов, фундаментальный закон химии.",
    "bio": "Дмитрий Иванович Менделеев — русский химик, педагог, общественный деятель, создатель периодической таблицы химических элементов. Родился в 1834 году в Тобольске (Сибирь). Окончил Главный педагогический институт в Петербурге. Работал профессором в различных университетах. В 1869 году открыл периодический закон химических элементов и создал периодическую таблицу. Это открытие стало одним из величайших достижений науки XIX века. Менделеев предсказал свойства еще не открытых элементов. Был активным общественным деятелем, участвовал в развитии промышленности и образования в России. Его именем назван элемент №101 — менделевий. Менделеев считается одним из основателей современной химии. Его открытия оказали огромное влияние на развитие науки во всем мире.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 38,
    "name": "Иван Павлов",
    "years": "1849 — 1936",
    "field": "Физиолог, лауреат Нобелевской премии",
    "category": "Наука",
    "fact": "Основатель учения об условных рефлексах, лауреат Нобелевской премии по физиологии.",
    "bio": "Иван Петрович Павлов — русский и советский физиолог, академик, лауреат Нобелевской премии по физиологии и медицине. Родился в 1849 году в Рязани. Окончил медицинский факультет Санкт-Петербургского университета. Работал в Военно-медицинской академии. В 1890-е годы начал исследования пищеварения, открыл условные рефлексы. Его учение о высшей нервной деятельности стало основой современной физиологии и психологии. В 1904 году получил Нобелевскую премию за работы по пищеварению. Павлов продолжал исследования до конца жизни. Его лаборатория стала центром мировой физиологической науки. Павлов считается одним из величайших ученых XX века. Его открытия оказали огромное влияние на медицину, психологию и педагогику.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 39,
    "name": "Константин Циолковский",
    "years": "1857 — 1935",
    "field": "Ученый, основоположник космонавтики",
    "category": "Наука",
    "fact": "Один из пионеров ракетостроения и теоретической космонавтики.",
    "bio": "Константин Эдуардович Циолковский — русский и советский ученый-самоучка, основоположник теоретической космонавтики. Родился в 1857 году в Рязанской губернии. С детства был глухим, получил домашнее образование. Самостоятельно изучал математику, физику, химию. В 1880–1890-е годы разработал теорию ракетного движения, вывел формулу ракеты. Предсказал многие явления космических полетов. Его работы стали основой для развития ракетостроения. Циолковский писал научно-фантастические произведения. В 1930-е годы его труды были признаны в СССР. Циолковский считается отцом космонавтики. Его идеи воплотились в реальные космические полеты. Без его работ развитие космонавтики было бы невозможным.",
    "image": "images/hero_placeholder.svg"
  },
  {
    "id": 40,
    "name": "Сергей Королев",
    "years": "1907 — 1966",
    "field": "Конструктор ракет, Главный конструктор",
    "category": "Наука",
    "fact": "Главный конструктор советской космической программы, благодаря которому СССР вышел в космос.",
    "bio": "Сергей Павлович Королев — советский конструктор ракетно-космической техники, академик, дважды Герой Социалистического Труда. Родился в 1907 году в Житомире. Окончил Киевский политехнический институт и Московское высшее техническое училище. В 1930-е годы работал над созданием ракет. В 1940-е годы был репрессирован, работал в «шарашке». После войны стал главным конструктором ракет. Под его руководством созданы баллистические ракеты и космические корабли. 4 октября 1957 года под его руководством запущен первый искусственный спутник Земли. 12 апреля 1961 года — первый полет человека в космос (Юрий Гагарин). Королев получил звание «Главного конструктора» только посмертно. Умер в 1966 году в Москве. Его вклад в освоение космоса неоценим.",
    "image": "images/hero_placeholder.svg"
  }
]